/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "OK";
"OK" = "OK";
"LAUNCH" = "Start";
"VIEW" = "Oversigt";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@ og %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "Du har %@ nye %@ meddelelser";

"1_ATTACHMENT"  = "%@ bilag";
"N_ATTACHMENTS" = "%@ bilag";

"1_MORE_ATTACHMENT"  = "%@ bilag til";
"N_MORE_ATTACHMENTS" = "%@ bilag til";

